TargetApplication=FileVoyager 16.2.20.0
Author=Vlastimil Vozdecky
SourceLANGID=1051
LANGID=1029
Generator=DKLang Translation Editor v3.0
LastModified=2016-12-24 14:30:23

[frmMainGui]
00000001=FileVoyager
00000002=Pohled a nástroje
00000003=Použít Nádstavbu
00000004=Použití nádstavby umožňuje zobrazit některé složky ve vlastním virtuálním pohledu (např. Temporary Internet Files)
00000010=Spustit aplikaci
00000012=Soubor
00000014=Nový soubor
00000015=Vytvořit nové soubory jako adresáře nebo dopředu stanovené formáty souboru
00000016=Aktuální cesta
00000017=Dát přístup k aktuálním nabídce menu a akcí
00000018=Aktuální soubor
00000019=Dát přístup k aktuálně vybrané nabídce menu a akcí
00000020=Upravit
00000022=Kopírovat cestu vybranáho souboru
00000023=Kopírovat části cesty vybranáho souboru
00000024=Kopírovat cestu označených souborů
00000025=Kopírovat části cesty označených souborů
00000026=Zobrazení
00000028=Nástrojové lišty
00000030=Třídění sloupců
00000032=Sloupce
00000034=Ukázat tabulku disku
00000035=Ukázat nebo skrýt strom
00000037=Zobrazení systému
00000039=Okna vodorovně
00000040=Všechny otevřená okna horizontálně
00000041=Okna vertikálně
00000042=Všechny otevřená okna vertikálně
00000043=Kaskády
00000044=Srovnat všechna otevřená okna do kaskády
00000045=Minimalizovat všechny
00000046=Minimalizovat všechny otevřené okna
00000047=Externí prohlížeče
00000049=Spravovat
00000051=Nástroje
00000053=Systémové nástroje
00000055=Nový odkaz
00000056=Otevřít systémového průvodce na vytvoření nových odkazů
00000057=Najít soubory
00000058=Otevřít systémový nástroj na hledání souborů nebo adresářů
00000059=Dialogové okno spouštění
00000060=Otevřít dialogové okno spouštění
00000061=Vlastnosti zobrazení
00000062=Otevřít okno vlastností zobrazení
00000063=Nainstalovaný softvare
00000064=Otvírá Ovládací panel v časti Programy
00000065=Vlastnosti datumu a času
00000066=Otevřít okno vlastností systémového času
00000067=Vypnout
00000068=Vypnout systém
00000069=Jít
00000071=Oblíbené
00000073=Skiny
00000075=Načíst z disku
00000076=Prohledávat označení souborů skinů
00000077=Přepnout na Ribbon
00000078=Zobrazit FileVoyager s uživatel. prostredím Ribbon místo klasických nabídek a nástrojových lišt
00000079=Nástrojová lišta
00000080=Záložka oblíbených
00000082=Nástrojová lišta
00000083=Prozkoumání
00000084=Navigovat systémový disk, sdílet nebo na vzdálené stroje
00000085=Náhled
00000086=Zobrazit vykreslení vybrané položky na protější panel
00000087=Náhled
00000088=Průzkumník
00000089=Levá nástrojová lišta panelu FileVoyageru
00000090=Nástrojová lišta
00000091=Průzkumník
00000092=Navigovat systémový disk, sdílet nebo na vzdálené stroje
00000093=Zviditelnění
00000094=Zobrazit vykreslení opačné vybrané položky
00000095=Záznam udalostí
00000096=Zobrazit záznam udalostí FileVoyageru
00000097=Záznam udalostí
00000098=Náhled
00000099=Průzkumník
00000100=Nástrojová lišta pravého panelu FileVoyageru
00000101=Hlavní akce
00000102=Nástrojová lišta
00000103=Domů
00000105=Spravovat
00000107=Zobrazení
00000109=Nástroje
00000119=Přepnout lištu
00000120=Rozbalit nebo zabalit hlavní lištu FileVoyageru
00000121=Skiny
00000122=Vybrat téma na použití do FileVoyagera
00000123=Přepnout do klasické nabídky
00000124=Zobrazit FileVoyager s klasickými nabídkami a nástroj. lištou uživatel. prostředí místo uživatel. prostředí Ribbon
00000125=Soubor
00000126=Spravovat
00000131=Operace
00000134=Otevřít
00000137=Velikosti
00000140=Nastavení
00000143=Archívy
00000146=Aktuální soubory
00000147=Působit navzájem s aktuální cestou
00000148=Aktuální cesta
00000149=Působit navzájem s aktuálním souborem v seznamu
00000150=Aktuální soubor
00000151=Nástroje
00000155=Síť
00000158=Systém
00000159=Otevřít systémového průvodce na vytvoření nových odkazů
00000160=Nový odkaz
00000161=Otevřít systémový nástroj na hledání souborů nebo adresářů
00000162=Najít soubory
00000163=Otevřít okno vlastností zobrazení
00000164=Vlastnosti zobrazení
00000165=Otevřít dialogové okno spuštění
00000166=Dialogové okno spuštění
00000167=Otevřít programy v ovládacím panelu
00000168=Nainstalovaný software
00000169=Otvírá Ovládací panel v časti Programy
00000170=Vlastnosti datumu a času
00000172=Zobrazit seznam všech otevřených externích prohlížečů a umožnit jim vybrat a je zavřít najednou
00000173=Externí prohlížeče
00000175=Prohlížeče
00000178=Disk
00000179=Domů
00000184=Schránka
00000188=Kopírovat části cesty vybraného souboru
00000189=Kopírovat cestu souboru
00000190=Kopírovat části cesty označených souborů
00000191=Kopírovat cesty souborů
00000194=Operace
00000202=Navigace
00000207=Seznam zobrazení
00000208=Zobrazení
00000213=Zobrazení souboru
00000214=Metody na označení souborů v seznamu
00000215=Označení souborů
00000216=Výběr sloupce, na kterém je třídění použité
00000217=Třídění sloupců
00000230=Nastavení zobrazení
00000231=Seznam společných nástrojových lišt na ukázání nebo skrytí
00000232=Zobrazení lišt
00000234=Otevřít znovu
00000235=Spustit znovu FileVoyager
00000237=Ukázat nebo skrýt lištu aplikace
00000238=Ukázat nebo skrýt lištu aplikace
00000243=Ukončit
00000244=Zavřít FileVoyager
00000249=Nabídka pravého tlačítka
00000250=Ukázat nabídku souvislostí aktuální cesty
00000252=Nabídka seznamu
00000253=Ukázat nabídku tabulky v souvislosti
00000255=Vlastnosti
00000256=Ukázat dialog vlastností aktuální cesty
00000258=Jít do kořenového adresáře
00000259=Jít ke kořenu
00000261=Nabídka pravého tlačítka
00000262=Ukázat nabídku souvislostí aktuálně označených souborů v seznamu
00000264=Ukázat nebo skrýt záložky adresáře
00000265=Zobrazit nebo skrýt kartu složky v dolní části seznamu
00000267=Ukázat nebo skrýt záložky adresáře
00000268=Zobrazit nebo skrýt kartu složky v dolní části seznamu
00000270=Vlastnosti souboru
00000271=Ukázat dialog vlastností aktuálně označených souborů
00000273=Jít nahoru
00000274=Jít výš
00000276=Vystřihnout
00000277=Vystřihnout označené soubory do schránky
00000279=Kopírovat
00000280=Kopírovat označené soubory do schránky
00000282=Vložit
00000283=Vložit označené soubory ze schránky
00000285=Obnovitelný koš
00000286=Vymazat označené soubory jejich posláním do obnovitelného koše\nVymazání soborů tímto způsobem dává možnost obnovit je z obnovitelného koše
00000288=Vymazat
00000289=Vymazat označené soubory bez jejich poslání do obnovitelného koše\nVymazání souborů tímto způsobom nedovoluje jejich obnovení (kromě použití na to určených nástrojů)
00000291=Kopírovat do
00000292=Kopírovat označené souboryy do jiného umístění\nPřednastavenou umístěnou cestou je cesta protějšího panelu\nale umístění může být změneno v dialogovém rámečku kopírovaní
00000294=Přesunout do
00000295=Přesunout označené soubory do jiného umístění\nPřednastavenou umístěnou cestou je cesta protějšího panelu\nale umístění může být změneno v dialogovém rámečku přesunutí
00000297=Přejmenovat
00000298=Přejmenovat vybraný soubor
00000300=Vytvořit položku
00000301=Vytvořit nový soubor\nToto otvírá dialog, kde může být vytvořený a upresněný\ndruh souboru stejně jako její název
00000303=Vytvořit odkaz
00000304=Vytvořit odkaz pro označené soubory\nPřednastavenou umístěnou cestou je cesta protějšího panelu\nale umístění může být změněno v dialogovém rámečku vytvoření odkazu
00000306=Velikosti všech adresářů
00000307=Počíta a zobrazuje celkovou velikost všech adresářů v aktuální cestě
00000309=Velikost adresáře
00000310=Počítá a zobrazuje celkovou velikost označeného adresáře
00000312=Nastavení
00000313=Otevřít dialogové okno možností výběru, kde může být řízené chování se FileVoyageru
00000315=Připojit disk
00000316=Otevřít dialogové okno systému na zmapování síťově zdíleného adresáře k písmenu disku
00000318=Odpojit disk
00000319=Otevřít dialogové okno systému na ukončení mapovaní síťového písmena disku
00000321=Správce oblíbených položek
00000322=Otevřít správce oblíbených položek FileVoyagera
00000324=Ukázat nebo skrýt hlavní lištu
00000325=Ukázat nebo skrýt hlavní lištu nástrojů obsahující většinu užitečných nástrojů
00000327=Ukázat nebo skrýt lištu oblíbených
00000328=Zobrazit nebo skrýt panel Oblíbené položky, který obsahuje složky zvolené uživatelem, které mají být přístupné kdykoli
00000330=Dočasne odložit
00000331=Když je aktivovaná, FileVoyager zmizne z panelu úloh, když je minimalizovaný. FileVoyager se potom objeví mezi ikonami v systémové lište.
00000333=Ukázat skryté soubory
00000334=Když je aktivovaná, tak průzkumné panely budou ukazovat i skryté a systémové soubory\nJe bezpečnější nezaškrtnout tuto možnost
00000336=Jít do kořenového adresáře
00000337=Jít ke kořenu
00000339=Jít do kořenového adresáře
00000340=Jít ke kořenu
00000342=Znovu načíst
00000343=Aktualizovat
00000345=Označit vše
00000346=Označit všechny soubory v ceste
00000348=Označit soubory
00000349=Označit soubory, ne adresáře
00000351=Odznačit všechno
00000352=Odznačit všechny soubory
00000354=Prohodit označení
00000355=Prohodit stav označení souborů
00000357=Druh adresářů
00000358=Když je aktivovaná, soubory budou tříděné i podle sloupce vybraného na třídění\nKdyž je aktivovaná, soubory jsou tříděné v vzestupně podle jejich názvů.
00000360=Interní prohlížeč
00000361=Přepnout na protilehlý panel na zobrazení pohledu souboru
00000363=Externí prohlížeč
00000364=Spustit znova FileVoyager, jen jako pohled, na zobrazení pohledu na označené soubory
00000366=Upravit
00000367=Otevřít označené soubory nastavením editoru v možnostech výběru
00000369=Sjednotit panely
00000370=Jít na panel stejný jako protilehlý panel
00000372=Prohodit panely
00000373=Výměna cest mezi panely
00000375=Hledat soubory
00000376=Otevřít okno hledání pro najití souborů podle mnohých podmínek
00000378=Otevřít soubor
00000379=Otevřít vybraný soubor
00000381=Detaily
00000382=Zobrazit aktuální panel jako podrobnosti
00000384=Historie
00000385=Historie
00000387=Dozadu
00000388=Jít vzad
00000390=Dopředu
00000391=Jít vpřed
00000393=Detaily
00000394=Zobrazit aktuální panel jako podrobnosti
00000396=Historie
00000397=Historie
00000399=Dozadu
00000400=Jít vzad
00000402=Dopředu
00000403=Jít vpřed
00000405=Náhledy
00000406=Zobrazit aktuální panel jako náhledy
00000408=Náhledy 3D
00000409=Zobrazit aktuální panel jako podrobnosti podle 3D zobrazení ukazujího náhledy
00000411=Ukázat diskový panel
00000412=Ukázat diskový panel v seznamu
00000414=Náhledy
00000415=Zobrazit aktuální panel jako náhledy
00000417=Náhledy 3D
00000418=Zobrazit aktuální panel jako podrobnosti podle 3D zobrazení ukazujícího náhledy
00000420=Ukázat tabulku disku
00000421=Ukázat diskový panel v seznamu
00000423=Ukázat nebo skrýt strom
00000424=Zobrazit nebo skrýt strom na všech jednotkách, některých virtuálních složkách, oblíbených a systémových složkách
00000426=Ukázat nebo skrýt strom
00000427=Zobrazit nebo skrýt strom na všech jednotkách, některých virtuálních složkách, oblíbených a systémových složkách
00000429=Jít výš
00000430=Jít výš
00000432=Jít výš
00000433=Jít výš
00000435=Znovu načíst
00000436=Aktualizovat
00000438=Znovu načíst
00000439=Aktualizovat
00000441=Historie
00000442=Historie
00000444=Dozadu
00000445=Jít vzad
00000447=Dopředu
00000448=Jít vpřed
00000450=Prohodit výběr
00000451=Přepínání třídění mezi vzestupným a sestupným
00000453=Otevřít tento oblíbený
00000454=Navigovat do tohoto místa Oblíbené cesty v aktuálním panelu
00000456=Přidat levou cestu do oblíbených
00000457=Přidat cestu z levé tabulky do oblíbených
00000459=Přidat pravou cestu do oblíbených
00000460=Přidat cestu z pravé tabulky do oblíbených
00000462=Odebrat tyto oblíbené
00000463=Odebrat oblíbenou položku ze sbírky oblíbených
00000465=Odebrat všechny oblíbené
00000466=Odebrat všechny oblíbené ze sbírky oblíbených
00000468=Odebrat neplatné oblíbené
00000469=Odebrat neplatné oblíbené ze zbírky\nOblíbená, pro kterou cesta nemůže být vyřešená je považována za neplatnou
00000471=Obnovit označení
00000472=Obnovit označení tak, jak to bylo před odznačením
00000474=Nastavení filtrů
00000475=Otevřít dialog filtru na nastavení podmínky na filtrovaní seznamu souborů
00000477=Označení filtru
00000478=Otevře dialogové okno Filtr pro nastavení kritérií pro výběr položky v seznamu
00000480=Odznačení filtru
00000481=Otevře se dialogové okno Filtr pro nastavení kritérií pro zrušení výběru položek v seznamu
00000483=Kopírovat název souboru
00000484=Kopírovat jen název vybraného souboru bez cesty adresáře
00000486=Kopírovat adresář souboru
00000487=Kopírovat pouze vybraný název položky adresáře bez jména položky
00000489=Kopírovat úplnou cestu
00000490=Kopírovat úplnou cestu vybraného souboru
00000492=Kopírovat název souboru (8.3)
00000493=Kopírovat pouze název vybrané položky bez cesty ke složce v režimu DOS (8.3)
00000495=Kopírovat položku adresáře (8.3)
00000496=Kopírovat pouze název adresáře vybrané položky bez názvu položky v režimu DOS (8.3)
00000498=Kopírovat úplnou cestu (8.3)
00000499=Kopírovat úplnou cestu vybrané položky v režimu DOS (8.3)
00000504=Vytvořit novou záložku
00000505=Vytvořit novou záložku\nZáložka Nová bude navigovat do stejné cesty jako aktuální karta
00000507=Zavřít tuto záložku
00000508=Zavřít tuto záložku\ndříve aktivována karta bude použita
00000510=Zavřít tuto záložku
00000511=Zavřít tuto záložku\ndříve aktivována karta bude použita
00000513=Předešlá záložka
00000514=Aktivovat předešlou záložku
00000516=Nasledující záložka
00000517=Aktivovat nasledující záložku
00000519=Vytvořit znovu novou záložku
00000520=Vytvoření nové záložky na pozadí\nnová záložka bude navigována po stejné cestě jako aktuální záložka, ale nebude aktivována\naktuální záložka zůstane aktivní
00000522=Toggle zámek
00000523=Přepnout zámek této záložky\nJe-li karta zamčená, měnit cestu v něm, vytváří a aktivuje novou kartu
00000525=Odemknout všechny záložky
00000526=Odemknout všechny záložky, které jsou zamknuté
00000528=Ukázat nebo skrýt záložky adresáře
00000529=Zobrazit nebo skrýt kartu složky v dolní části seznamu
00000531=Ukázat info tip
00000532=Ukázat jako informační tip s některými z vlastností vybraného souboru
00000534=Ukázat hlavní nástrojovou lištu
00000535=Ukázat hlavní nástrojovou lištu
00000537=Ukázat lištu nástrojů levého panelu
00000538=Ukázat nástrojovou lištu levého panelu obsahující některé z najčastěji používaných nástrojů
00000540=Ukázat nástrojovou lištu pravého panelu
00000541=Ukázat nástrojovou lištu pravého panelu obsahující některé z najčastěji používaných nástrojů
00000543=Maximalizovat levý panel
00000544=Maximalizat levý panel, aby se zaplnilo okno FileVoyageru
00000546=Maximalizovat pravý panel
00000547=Maximalizovat pravý panel, aby se zaplnilo okno FileVoyageru
00000549=Dát nastejno oba panely
00000550=Dát nastejno oba panely i se stejnou šířkou
00000552=Uspořádat panely 20/80
00000553=Uspořádat panely tak, že levý panel zabírá 20% okna a pravý panel 80%
00000555=Uspořádat panely 30/70
00000556=Uspořádat panely tak, že levý panel zabírá 30% okna a pravý panel 70%
00000558=Uspořádat panely 40/60
00000559=Uspořádat panely tak, že levý panel zabírá 40% okna a pravý panel 60%
00000561=Uspořádat panely 50/50
00000562=Uspořádat panely tak, že levý panel zabírá 50% okna a pravý panel 50%
00000564=Uspořádat panely 60/40
00000565=Uspořádat panely tak, že levý panel zabírá 60% okna a pravý panel 40%
00000567=Uspořádat panely 70/30
00000568=Uspořádat panely tak, že levý panel zabírá 70% okna a pravý panel 30%
00000570=Uspořádat panely 80/20
00000571=Uspořádat panely tak, že levý panel zabírá 80% okna a pravý panel 20%
00000573=Ukázat nebo skrýt záložky adresáře
00000574=Zobrazit nebo skrýt záložku adresářů v dolní části seznamu
00000579=Upravit cestu
00000580=Upravit aktuální cestu
00000582=Znovu načíst panely
00000583=Znovu načíst oba panely
00000585=Otevřít příkazový řádek
00000588=Jít k souboru
00000589=Přejde do položky\nPokud to je složka, bude panel navigovat do něj\nPokud to je soubor, File Voyager se pokusí přejít do toho, jak to dělá s archivy\neven v případě, že výchozí akce pro položky je zpracována systémem (např: .doc, exe)
00000591=Rozbalit z archívu
00000592=Rozbalit soubor jejím dekomprimovaním a/nebo vrácením do archívu
00000594=Zabalit do archívu
00000595=Zabalit do archívu\nTento krok otvírá dialog zbalení do archívu, kde můžou být nastavené všchny potřebné možnosti archívu
00000597=Porovnat soubory
00000598=Otevřít okno, ve kterém jsou zvýrazněny\nV tomto nástroji rozdíly mezi oběma soubory nebo dvěma složkami je "diff" nástroj
00000600=Otevřít v protilehlém panelu
00000601=Otevřít aktuální soubor na protějším panelu
00000603=Otevřít na protějším panelu
00000604=Otevřít aktuální soustředěnou soubor v protějším panelu
00000606=Kopírovat názvy souborů
00000607=Kopírovat pouze jména vybraných položek, bez cesty ke složce
00000609=Kopírovat položku adresáře
00000610=Kopírovat pouze vybrané položky adresáře, bez jména položky
00000612=Kopírovat úplné cesty
00000613=Kopírovat úplnou cestu označených souborů
00000615=Kopírovat názvy souborů (8.3)
00000616=Kopírovat pouze jména vybraných položek, bez cesty ke složce v režimu DOS (8.3)
00000618=Kopírovat adresáře souborů (8.3)
00000619=Kopírovat pouze názvy adresářů vybrané položky, bez jména položky v režimu DOS (8.3)
00000621=Kopírovat úplné cesty (8.3)
00000622=Kopírovat úplnou cestu označených souborů v DOSu (8.3)
00000624=Zobrazení
00000625=Zobrazit aktuální panel jako podrobnosti
00000627=Náhledy
00000628=Zobrazit aktuální panel jako náhledy
00000630=Náhledy 3D
00000631=Zobrazit aktuální panel jako podrobnosti podle 3D zobrazení ukazujícího náhledy
00000633=Otevřít příkazový řádek jako správce
00000634=Zobrazit příkazový řádek pomocí oprávnění správce systému
00000636=Vlastnosti disku
00000637=Otevřít dialog, který zobrazuje vlastnosti aktuálního disku
00000639=Zavřít všechny prohlížeče
00000640=Zavře všechny prohlížeče, které byly otevřeny v této instanci File Voyageru
00000641=Otevřít FileVoyager
00000642=Ukončit FileVoyager
00000645=Jazyky
00000646=Umožňuje změnit jazyk rozhraní FileVoyageru
00000647=Vybrat jazyk
00000648=Ostatní autorova oznámení:
00000649=Otevřít znovu jako správce
00000650=Spustit novou instanci File Voyageru jako administrátor
00000654=Velká zpráva
00000655=Zobrazuje aktuální panel v detailech režimu s miniaturami
00000656=Ikony
00000657=Zobrazuje aktuální panel v režimu ikon
00000658=Seznam
00000659=Zobrazuje aktuální panel v režimu seznamu
00000660=Velká zpráva
00000661=Zobrazuje aktuální panel v detailech režimu s miniaturami
00000662=Velká zpráva
00000663=Zobrazuje aktuální panel v detailech režimu s miniaturami
00000664=Ikony
00000665=Zobrazuje aktuální panel v režimu ikon
00000666=Ikony
00000667=Zobrazuje aktuální panel v režimu ikon
00000668=Seznam
00000669=Zobrazuje aktuální panel v režimu seznamu
00000670=Seznam
00000671=Zobrazuje aktuální panel v režimu seznamu
00000672=Zvolte režim zobrazení pro seznam
00000673=Režim zobrazení
00000674=Zvolte režim zobrazení pro seznam
00000675=Režim zobrazení
00000676=Seznam panelů skrytý nebo zobrazený
00000677=Panely
00000678=Vlastní panel
00000679=Ostatní autorova oznámení:
00000680=Pomoc
00000681=Zkontrolovat doporučení FileVoyageru
00000682=Pomoc a dokumentace
00000683=Přispět
00000684=Nahlásit problém nebo požádat o funkci
00000685=Navštívit internetovou stránku
00000686=Otevřít internetovou stránku FileVoyageru vo Vašem předvoleném internetovém prohlížeči\\nhtpp://www.filevoyager.com
00000687=Zkontrolovat aktualizace
00000688=Zkontrolovat na internetové stránce FileVoyageru, jestli je k dispozici nová verze
00000689=O programu
00000690=Otevření O programu se dozvědět více o FileVoyageru
00000691=Pomoc
00000692=Zkontrolovat doporučení FileVoyageru
00000693=Pomoc a dokumentace
00000694=Přispět
00000695=Nahlásit problém nebo požádat o funkci
00000696=Navštívit internetovou stránku
00000697=Otevřít internetovou stránku FileVoyageru vo Vašem předvoleném internetovém prohlížeči\\nhtpp://www.filevoyager.com
00000698=Zkontrolovat aktualizace
00000699=Zkontrolovat na internetové stránce FileVoyageru, jestli je k dispozici nová verze
00000700=O programu
00000701=Otevření O programu se dozvědět více o FileVoyageru
00000702=Externí prohlížeče
00000703=Zobrazit seznam všech otevřených externích prohlížečů a umožnit jim vybrat a je zavřít najednou
00000704=Zatvořít všechny
00000705=Zavřít všechny vnější prohlížeče naráz

[formAppBarParams]
00000001=Parametry aplikace
00000007=Příkaz
00000008=Informační &tip
00000009=&Startovací adresář
00000010=Para&metry
00000011=Cesta &aplikace
00000012=Zobrazit
00000013=&Ikona
00000014=Ces&ty ikon (ico, dll, exe, ...)
00000015=&Window Mód
00000017=&Spustit jako
00000019=Pomoc
00000020=&Použít
00000021=&OK
00000022=&Zrušit
00000023=Spustit
00000024=Spustit jako
00000025=Přidat oddělovač
00000026=Přidat programy
00000027=Jít na to
00000028=Odebrat tlačítko
00000029=Odebrat všechny tlačítka
00000030=Vlastnosti
00000031=Označit odkaz předešlé aplikace
00000032=Odebrat odkaz označené aplikace
00000033=Označit odkaz následující aplikace
00000034=Přidat odkaz nové aplikace
00000035=Napsat informační tip, který se ukáže, když se myš dá nad tlačítko odkazu aplikace
00000036=Parametr, který se použije, když cíl běží
00000037=Vyberte si mezi existujícím zástupcem aplikace nebo kliknutím na tlačítko se třemi tečkami zvolte nový cíl
00000038=Určit startovací soubor aplikace
00000039=Stlačit toto tlačítko na vybrání startovacího adresáře aplikace
00000040=Vybrat velikost okna aplikace, když se spouští
00000041=Cesta souboru, který obsahuje ikonu použítí k zobrazení tlačítka aplikace zkratky
00000042=Vybrat ikonu na použití pro odkaz aplikace
00000043=Pokud je zaškrtnuto, systém vyzve k dalšímu pověření ke spuštění cíle.
00000044=Použít změny udělané v liště aplikace FileVoyageru a ponechat toto okno otevřené
00000045=Použít nastavení a zavřít toto dialogové okno
00000046=Přerušit akci, nastavení zrušit a zavřít toto dialogové okno
00000047=Spustit cílovou položku tohoto odkazu aplikace
00000048=Spusťte cílovou položku tohoto zástupce systémové výzvu pro další pověření
00000049=Přidat oddělovač tlačítek před tuto položku
00000050=Otevře dialogové okno umožňující zvolit položku, přidat jako zástupce do lišty
00000051=Otevřít ve vybrané tabulce cestu cíle odkazu aplikace a vybrat soubor
00000052=Odebrat odkaz aplikace z lišty aplikace
00000053=Odebrat všechny odkazy aplikace z lišty aplikace
00000054=Ukázat vlastnosti lišty aplikace

[DiskInfos]
00000001=Vlastnosti disku
00000002=Disk
00000003=Velikosti
00000004=Souborový systém
00000006=&Pomoc
00000007=&Potvrdit
00000008=Zavřít toto dialogové okno

[formCreateArchive]
00000001=Vytvoření archívu
00000002=Možnosti zabezpečení
00000003=&Zobrazit titulek
00000004=Hes&lo archívu
00000005=Potvrdit h&eslo
00000006=Re&žim šifrování
00000007=Zašifrovat &názvy souborů
00000008=Rozšířené možnosti
00000009=Veli&kost slova
00000010=Rozdělit veli&kost
00000011=Pevná velikost &bloku
00000012=Počet jader proces&oru
00000013=Velikost slov&níku
00000014=Kompresní &metoda
00000015=Kompresní &úroveň
00000016=Žádné rozdělení
00000017=Žádné rozdělení\n1.2 MB (disketa 5¼)\n1.44 MB (disketa 3½)\n2.88 MB (disketa 3½ XHD)\n3 MB\n4 MB\n5 MB\n100 MB (ZIP 100)\n250 MB (ZIP 250)\n650 MB (CD-ROM 74 min.)\n700 MB (CD-ROM 80 min.)\n4 GB (Max. FAT32 size)\n4.7 GB (DVD)\n
00000018=For&mát archívu
00000019=Mask&y souborů do archivu
00000020=&Cesta umístění
00000021=&Název souboru archivu k vytvoření
00000022=7zip\nZip\nGzip\nBzip2\nTar\n
00000023=Vytvořit SF&X
00000024=Vytvořit jeden archív &pro každý soubor
00000025=Vy&tvořit TAR předtím
00000026=Pomoc
00000027=Přerušit akci, nastavení zrušit a zavřít toto dialogové okno
00000028=&Zrušit
00000029=Použít nastavení a zavřít dialogové okno
00000030=&OK

[formCreateItem]
00000001=Vytvořit soubor nebo adresář
00000002=&Pomoc
00000003=Přerušit akci, nastavení zrušit a zavřít toto dialogové okno
00000004=&Zrušit
00000005=&OK
00000006=Vybrat &druh souboru na její vytvoření
00000007=Krok po vytvoření
00000008=Neudělat nic\nOtevřít v editru FileVoyageru (stejné jako stlačení F4)\nOtevřít se spojeným programem (stejné jako dvojité kliknutí myší)\n
00000009=Napsat název souboru (přípona bude automaticky přidaná pro přednastavené druhy souboru)
00000011=Použít nastavení a zavřít toto dialogové okno

[formExtractArchive]
00000001=Rozbalit archív
00000003=&Pomoc
00000004=&Zrušit
00000005=&OK
00000007=&Heslo
00000008=&Zobrazit titulek
00000011=Vytvořit adresář pro &každý archiv
00000012=&Cesta umístění
00000013=&Maska souborů pro rozbalení
00000015=Přerušit akci, nastavení zrušit a zavřít toto dialogové okno
00000016=Použít nastavení a zavřít toto dialogové okno
00000017=Zkontroluj toto odhalené heslo zapsané výše
00000018=Rozbalovaný archiv je chráněn heslem, je třeba zadat heslo
00000019=Nastavit jméno masek k rozbalení
00000020=Vyberte cílovou složku, kde musí být rozbaleny položky

[formFileOp]
00000001=Potvrzení operace
00000003=Běžné operace
00000004=Kop&írovat\nPřesunout – Přej&menovat\nSmaz&ání\nVytvoř&ení odkazu\n
00000005=Vymazat
00000006=Do obnov&itelného koše\nSkon&ečnou platností\n
00000007=&Filtr
00000008=&Umístění
00000010=Podrobnosti
00000011=Podrob&nosti operace
00000012=Můžete drag and drop další soubory do seznamu uvedeného níže
00000013=Ode&brat označené
00000014=Chystáte se odstranit položky takovým způsobem, že nemohou být obnoveny. Opatrně.
00000016=&Pomoc
00000017=&Zrušit
00000018=&OK
00000019=Maska souborů operací. *. * Znamená všechny soubory. Můžete nastavit vícenásobnou masku a oddělte je středníkem (;)
00000020=Stlačit toto tlačítko na prohlížení pro umístění adresáře
00000021=Zrušit akci, nastavení zrušit a zavřít toto dialogové okno
00000022=Použít nastavení a zavřít dialogové okno

[formGetPassword]
00000001=Vložit heslo
00000003=&OK
00000004=&Pomoc
00000005=&Zrušit
00000007=&Ukázat titulek
00000008=&Uživatel
00000009=&Heslo

[FrameLV]
00000088=Výpočet velikosti složky: zrušit, klepněte mimo tento okno nebo stisknutím tabulátoru (TAB) na klávesnici.
00000090=Název a umístění
00000105=Datum a čas
00000107=Datum změny
00000108=a:
00000109=Mezi:
00000110=Datum posledního přístupu
00000111=a:
00000112=Mezi:
00000113=Datum vytvoření
00000114=a:
00000115=Mezi:
00000116=Nevšímat si data
00000117=Během posledního týdne
00000118=Poslední měsíc
00000119=Během minulého roku
00000120=Upřesnit datum
00000122=&Ukončit
00000123=&Načíst hledání
00000124=Ul&ožit hledání
00000125=&Hledat
00000127=Velikost a atributy
00000129=Upřesnit velikost na porovnání
00000130=Nevšímat si velikosti
00000131=Velikost mezi:
00000132=a:
00000133=Upřesnit hodnoty na porovnání
00000134=Archív
00000135=Jen pro čtení
00000136=Adresář
00000137=Normální
00000138=Systémový
00000139=Skrytý
00000140=Nepřipojený
00000141=Virtuální
00000142=Sbalený
00000143=Zašifrovaný
00000144=Dočasný
00000145=Obsah není indexovaný
00000146=Složený bod
00000147=Roztroušený soubor
00000148=Zařízení
00000149=Nastavit přednastavené hodnoty
00000156=Zobrazení
00000157=Vložit
00000158=Nový
00000159=Třídit podle
00000160=Znovu načíst
00000161=Vlastnosti
00000162=Nová strana
00000163=Nová strana na pozadí
00000164=Přejmenovat stranu
00000165=Toggle zamknout
00000166=Zavřít tuto stranu
00000167=Zavřít všechny nezamknuté strany
00000168=Ukázat skrytou složku
00000169=Kopírovat
00000170=Přejmenovat
00000171=Vymazat
00000172=Vystřihnout do schránky
00000173=Kopírovat do schránky
00000174=Vložit ze schránky
00000175=detaily
00000176=Informace
00000177=Zavřít tento nástroj pro vyhledávání a návrat k pohledu průzkumníka
00000178=Načíst nastavení uloženého předešlého hledání
00000179=Uložit nastavení tak, aby mohli být načteno později
00000180=Zobrazit nebo skrýt strom všech disků, některých virtuálních adresářů, Vašich oblíbených a systémových adresářů
00000181=Podívat se do podporovaných archívů
00000182=&Vybrat jeden adresář nebo více adresářů na čučku. Oddělit více adresářů středníkem (;)
00000183=Upřesnit cílové &názvy souborů oddělené bstředníkem. Názvy souborů mohou obsahovat náhradní znaky * a ?
00000184=Vybrat hloubku
00000185=Jen označené adresáře
00000186=Hloubka &bez omezení
00000187=Upřesnit úroveň &hloubky v podadresářích
00000188=Rozlišit malá a velká písmena
00000189=Neobsahuje vyšší uvedené slovo/frázi
00000190=Upřes&nit slovo nebo frázi v souboru
00000192=Jen celé slovo
00000193=Výše uvedená hodnota je šestnástková

[FrmAbout]
00000001=O FileVoyageru
00000003=FileVoyager je licensován pod Freeware.
00000007=FileVoyager
00000008=švycarský armádní nůž k řízení souborů
00000010=Zavřít toto dialogové okno
00000011=&OK
00000012=Podpořte FileVoyager, přispějte!

[frmChooseApp]
00000001=Vybrat aplikace
00000003=Níže uvedený seznam obsahuje nainstalované programy na Vašem systému. Můžete zaškrtnout ty aplikace, které chcete, aby se objevili v lište aplikace. Když chcete odebrat položku z lišty aplikace, potom nezaškrtněte toto políčko.
00000005=&Pomoc
00000006=&Zrušit
00000007=&Označit vše
00000008=&Obnovit
00000009=&Prohledávat
00000010=&OK
00000011=Vybrat aplikaci, která není ve výše uvedeném seznamu
00000012=Zrušit akci, nastavení zrušit a zavřít toto dialogové okno
00000013=Zkontrolovat všechny soubory ve výše uvedeném seznamu
00000014=Obnovit počáteční stav zaškrtnutých a nezaškrtnutých souborů
00000015=Použít nastavení a zavřít toto dialogové okno

[frmConfirmDialog]
00000001=Potvrzení je potřeba
00000005=&Ano
00000006=Zobra&zení Záznamu
00000007=&Pokusit se znovu
00000008=Pře&jmenovat
00000009=&OK
00000010=&Ne
00000011=&Ignorovat
00000012=&Zrušit
00000013=&Zkus zvýšit
00000015=&Použít můj výběr na nasledující podobné otázky
00000016=Zobrazit záznam operace v tomto okně
00000017=zkusit znova stejnou operaci pro aktuální soubor
00000018=Dát nový název souboru umístění
00000019=Ignorovat tuto vyjímku a pokračovat v probíhající operaci
00000020=Zrušit aktuální operaci
00000021=Snažit se vyřešit tuto chybu použitím vyšších výsad

[frmFavorites]
00000001=Správce oblíbených položek
00000002=Název
00000003=Cesta
00000004=&Zavřít
00000005=&Otevřít
00000006=&Upravit
00000007=&Odebrat
00000008=&Přidat nový
00000009=Zavřít toto dialogové okno
00000010=Jít k ceste oblíbených položek v průzkumném panelu
00000011=Upravit vlastnosti oblíbeného adresáře
00000012=Odebrat vybraný adresář z výběru
00000013=Otevře se průvodce pro přidání nové oblíbené složky

[frmFileOpProgr]
00000001=Operace
00000003=&Přerušení
00000004=&Zrušit
00000005=Stav
00000006=&Pokračovat

[frmFilterSettings]
00000001=Nastavení filtrů
00000002=J&en pro čtení
00000003=Sbal&ený
00000004=Archiv&ní
00000005=Systém&ový
00000006=Skryt&ý
00000007=A:
00000008=Mezi:
00000009=A:
00000010=Mezi:
00000011=A:
00000012=Mezi:
00000013=Zaškrtněte toto políčko, pokud chcete přidat vlastnosti atributy položky ve filtrovacích pravidlech
00000014=&Atributy
00000015=Zaškrtněte toto políčko, chcete-li přidat datum změny položek ve filtrovacích pravidlech
00000016=&Datum změny
00000017=Zaškrtněte toto políčko, pokud chcete přidat datum "Poslední přístup" z položek na filtrovacích pravidlech
00000018=&Datum posledního přístupu
00000019=Zaškrtněte toto políčko, chcete-li přidat název souboru ve filtrovacích pravidlech
00000020=&Název souboru
00000021=Zaškrtněte toto políčko, pokud chcete přidat datum vytvoření položky ve filtrovacích pravidlech
00000022=D&atum vytvoření
00000023=&Pomoc
00000024=Zrušit nastavení a zavřít toto dialogové okno
00000025=&Zrušit
00000026=Použít nastavení a zavřít toto dialogové okno
00000027=&OK
00000028=*, ?, [ and ] mohou být použité pro vzorec masky souborového názvu. Vícenásobné masky musí být oddělené středníky ";”

[frmMMPlayer]
00000011=Přehrát
00000012=Přehrát skladbu
00000013=Přerušit
00000014=Přerušit přehrávaní
00000015=Zastavit
00000016=Zastavit přehrávání
00000017=Předešlá
00000018=Skočit na předchozí stopu v playlistu
00000019=Následující
00000020=Skočit na následující stopu v playlistu
00000021=Celá obrazovka
00000022=Přepnout fullscreen mód
00000023=Zviditelnění
00000024=Seznam vizuálních efektů pro zvukové stopy
00000025=Rámečky
00000027=Opakovat
00000028=Zvuk
00000029=Titulky
00000031=Klikni pro změnu vizualizačního módu.
00000032=Přehrát
00000033=Přerušení
00000034=Zastavit
00000035=Nasledující skladba
00000036=Předešlá skladba
00000037=Celá obrazovka
00000038=Zvuk
00000039=Titulky
00000040=Vyberte si mezi dostupnými multimediální rámečky (DirectShow, Windows Media Player a volitelně VideoLAN VLC)
00000041=Nekonečné opakování skladeb
00000042=Seznam audia v médiích
00000043=Seznam titulků v médiích
00000044=Nastavit hlasitost na minimum
00000045=Nastavit hlasitost na maximum
00000046=Změnit hlasitost
00000047=Použít tuto lištu k navigaci po stopě

[frmPanelDrive]
00000002=Namapované jednotky
00000003=Virtuály
00000004=Uživatel
00000005=FTP
00000006=Skrýt panel jednotky
00000007=Zobrazit seznam všech disků, některých virtuálních adresářů, Vašich oblíbených a systémových adresářů

[FVViewer]
00000001=Prohlížeč FileVoyageru

[FrmViewer]
00000003=Text
00000004=Zobrazit soubor jako text
00000005=Binární
00000006=Zobrazit soubor v binární soustavě
00000007=Hexadecimální
00000008=Zobrazit soubor v hexadecimální soustavě
00000009=Unicode
00000010=Zobrazit soubor v unicode soustavě
00000011=U-Hex
00000012=Zobrazit soubor v unicode hexadecimální soustavě
00000013=rtf
00000014=Zobrazit soubor jako soubor RTF
00000015=MM
00000016=Zobrazit jako multimediální soubor
00000017=Microsoft
00000018=Zobrazit jako MS Okno
00000019=Internet
00000020=Zobrazit soubor v režimu internetu
00000023=Tok
00000025=WLX
00000026=Zobrazit soubor použitím WLX připojení
00000028=&Soubor
00000029=&Otevřít...
00000030=&Uložit jako
00000031=Uložit výběr do &souboru...
00000032=E&xportovat do HTML...
00000033=&Vypnout
00000034=&Upravit
00000035=Vyber &řádek
00000036=Označit &vše
00000037=Uložit výběr do &souboru...
00000038=&Kopírovat
00000039=Kopírovat hexa&decimální hodnoty
00000040=Kopírovat hexadecimální &pohled
00000041=&Najít...
00000042=Najít &další
00000043=Najít &předešlý
00000044=&Jít do
00000045=Le&xers: %s
00000046=Kód&ová stránka: %s
00000047=Zobrazit/skrýt playlist
00000048=Ukázat nebo skrýt seznam skladeb
00000049=¶
00000050=Přepínat zobrazení netisknutelných znaků
00000051=Zalomit text
00000052=Přepnout text do necelého okna
00000053=Předcházející
00000054=Předcházející soubor
00000055=Následující
00000056=Následující soubor
00000057=Otevřít to, čemu se dávají přednosti
00000058=Tisknout
00000059=Tisknout
00000060=Ukončit
00000061=Vypnout prohlížeč
00000065=Nástrojová lišta
00000066=Řádek:
00000067=Sloupec:
00000068=Odsazení:
00000069=EOL Typ:
00000070=Výběr délky:
00000071=Velikost souboru:
00000072=Nástrojová lišta
00000073=Lexer
00000074=Nezvýrazňovat syntaxi
00000075=Lexer(y) pro tento soubor
00000076=Všechny dostupné lexery
00000077=Code Strana typ:
00000078=Code Strana typ:
00000079=Playlist
00000080=Nástrojová lišta
00000083=Otevřít Playlist
00000085=Uložit Playlist
00000087=Přidat do Playlistu
00000089=Odstranit z Playlistu
00000091=Hexadecimálně
00000092=Zvýraznit všechny
00000093=Rozlišovat malá/velká písmena
00000094=Celé slovo
00000097=Najít předchozí výskyt
00000098=Najít další výskyt
00000099=Zavřete okno hledání
00000100=Napište hledaný výraz
00000101=Stiskněte v případě, že hledaná hodnota je hexadecimální
00000102=Stisknutím tlačítka označte všechny výskyty výrazu po vyhledávání
00000103=Stiskněte vyhledávat s citlivostí
00000104=Stiskněte hledat výraz jako izolovaný výraz
00000106=Sumatra PDF
00000107=Zobrazit soubor použitím SumatraPDF
00000108=Info
00000112=Zobrazit/skrýt info
00000113=Zobrazit nebo skrýt panel info
00000114=Kopírovat vybraný řádek
00000115=Kopírovat vše
00000116=Není nic k náhledu

[FVFrmGoto]
00000001=Jít do
00000003=Vyberte jít k &mód
00000004=Vybrat &hodnotu
00000005=Čára
00000006=Čára\nProcento\nOdsazení\nHexadecimální odsazení\n
00000007=&Zrušit
00000008=&OK

[FVOptions]
00000001=Možnosti FileVoyageru
00000004=&Použít
00000005=&OK
00000006=&Zrušit
00000007=&Pomoc
00000036=Zobrazit hlavní lištu nástrojů
00000037=Dát ikonu do systémové lišty, když je minimalizovaná
00000038=Jazyk
00000051=Zobrazit čáry mřížky v seznamech panelů
00000053=Systém
00000054=Uživatel
00000057=Sbalený soubor (NTFS)
00000059=Pozadí vybraného souboru
00000061=Vybraný soubor
00000063=Pozadí označeného souboru
00000065=Označená soubor
00000067=Normální soubor
00000069=Pozadí seznamu
00000070=Dělící čáry
00000071=Označené soubory tučně
00000076=Druh adresářů
00000077=Zobrazit skryté a systémové soubory
00000078=Formát velikosti
00000079=Zobrazit alternativní názvy (názvy MSDOS 8.3)
00000081=Zabarvit soubory s nasledujícími danými maskami
00000084=Vložit masky níž. Když je jich víc, tak je oddělit středníky. Potom označit barvu a pak stisknout tlačítko 'Přidat'.
00000086=Upravit
00000087=Odebrat
00000088=Přidat
00000090=Vlastní souborové masky (oddělené středníkem. Příklad: *.txt; *.ini)
00000091=Vlastní Editor příkazů (%1, pokud je přítomna, představuje soubor, který chcete upravovat)
00000092=Přednastavený editor souboru
00000095=Masky souboru
00000096=Programový editor
00000097=Velikost náhledů
00000099=Přidat
00000103=Systémové náhledy
00000104=Vždy se pokusit dát systémové náhledy jako první\nKdyž selžou vnitřní, tak použít systémové náhledy\nNikdy nepoužít systémové náhledy\n
00000105=Název připojení
00000106=Seznam rozšíření
00000108=Přidat připojení
00000109=Upravit
00000110=Odebrat
00000111=Téma
00000112=Všeobecné
00000113=Správce pluginů
00000114=Složka synchronizace
00000115=Diff
00000116=Jiné
00000117=Náhledy
00000118=Multimédia
00000119=Prohlížeče
00000120=FTP manažér
00000121=Editování souboru
00000122=Barva souborů a adresářů
00000123=Barvy
00000124=Průzkum souboru
00000125=Jak často zkontrolovat aktualizace
00000127=Denně\nTýdně\nMěsíčně\n
00000128=Použít skiny do nabídky správce souborů (Experimentální – když je špatně zobrazena nabídka, tak nezaškrtnout)
00000129=Podtrhnout adresáře
00000130=Levý panel
00000131=Zobrazení
00000135=Zobrazit nástrojovou lištu panelu
00000136=Pravý panel
00000137=Zobrazení
00000141=Zobrazit nástrojovou lištu panelu
00000142=Přídavná viditelnost sloupců
00000143=Ukázat sloupec 'Atributy'
00000144=Ukázat sloupec 'Datum vytvoření'
00000145=Ukázat sloupec 'Datum posledního přístupu'
00000146=Označit přídavné sloupce, které budou zobrazené v běžných adresářích
00000147=Bajty\nKilobajty\nMegabajty\nGigabajty\nTerabajty\nDynamicky\n
00000148=Použít volitelný typ písma (nedoporučeno, potřeba restart)
00000155=Zobraz RSS novinky od autora

[frmAutoUpdate]
00000001=FileVoyager - automaticky aktualizovat
00000009=&Pomoc
00000010=Zrušit akci a zavřít toto dialogové okno
00000011=&Odložit
00000013=&OK
00000014=Novou verzi FileVoyageru je možné stáhnout
00000015=Nová verze:
00000016=Současná verze:
00000017=Chcete ji stáhnout a nainstalovat?
00000018=Stáhnout nové vydání
00000019=Cesta:
00000020=Verze:
00000021=Velikost:
00000026=Zrušit akci a zavřít toto dialogové okno
00000027=&Ukončit
00000028=Připomenout za měsíc
00000029=Připomenout za týden
00000030=Připomenout zítra
00000031=Co je nové v této verzi?

[FormDiffs]

[FrameDiffDir]

[FrameDiffTxt]

[$CONSTANTS]
frmAppBarErrorIcon=Vybraný soubor není podporován ikonou
frmAppBarErrorIconTitle=Označená neplatná ikona
frmAppBarNoPathIcon=Cesta ikony neexistuje!
frmAppBarNoPathItem=Cesta souboru neexistuje!
frmAppBarParams=Parametry:
frmAppBarPath=Cesta:
frmAppBarRemButton=Odebrat tlačítko
frmAppBarRemSeparator=Odebrat oddělovač
frmAppBarRunAs=Poběží po výzvu k nastavení dalších přihlašovacích údajů (Spustit jako příkaz)
frmAppBarSendTo=Poslat do:
frmAppBarSendToHint=.::Drop soubory k této položce k provedení akce ::.
frmAppBarSeparator=Oddělovač
frmAppBarStartDir=Startovací adresář:
frmAppBarWinModeHidden=SKRYTÝ
frmAppBarWinModeMaximized=MAXIMALIZOVANÝ
frmAppBarWinModeMinimized=MINIMALIZOVANÝ
frmAppBarWinModeNormal=NORMÁLNÍ
frmAppBarWinModeNotActive=NEAKTIVOVANÝ
frmMainSearchTabCaption=Hledat
frmMainSearchTabHint=Vyhledávací nástroj s rozsáhlou soupravou upravovacích podmínek
frmMainSelect2FilesForComparison=Prosím, označte dva soubory k porovnání
frmMainShellNewInVirtual=Žádný soubor se nemůže přidat k této ceste
frmMainSkinAlreadyLoaded=Vzhled se stejným názvem je už načtený.\nChcete ho přepsat?
frmMainSkinError=Nesprávny soubor vzhledu
frmSplashApplySettings=Probíhá použití nastavení...
frmSplashInitAppl=Zavádění aplikace...
frmSplashInitLists=Zavádění seznamu zobrazení...
frmSplashInitTools=Zavádění nástrojů...
frmSplashLoadSettings=Načítání nastavení...
FVArcCompLvlFast=Rychlý
FVArcCompLvlFastest=Nejrychlejší
FVArcCompLvlMaximum=Maximální
FVArcCompLvlNormal=Normální
FVArcCompLvlStore=Store
FVArcCompLvlUltra=Ultra
FVArcConfirmCopy=Vybrané položky budou rozbaleny do dočasné složky a poté se umístí do schránky.\nPokračovat?
FVArcConfirmCut=I když uděláte "vystřihnout" do schránky, vybrané položky nebudou odstraněny ze zdroje.
FVArcConfirmRunItem=Chystáte se extrahovat a spustit soubor.\nOpravdu chcete pokračovat?
FVArcConfirmTARBeforeCompress=Rozhodli jste se archivovat více než jeden soubor nebo složku ve %s formátu.\nTento formát podporuje pouze jeden soubor pro každý archív.\nChcete vytvořit archiv TAR předem?
FVArcErrArcIsFolder=Soubor není archiv, je to adresář
FVArcErrBadData=Data jsou poškozené
FVArcErrEAborted=Funkce je ukončena
FVArcErrEClose=Chyba zavírání souboru
FVArcErrECreate=Nemohu vytvořit soubor
FVArcErrEndArchive=Žádné další soubory v archívu
FVArcErrEOpen=Nemohu otevřít existujíci soubor
FVArcErrERead=Chyba čtení ze souboru
FVArcErrEWrite=Chyba zapsání souboru
FVArcErrNoFiles=Žádné soubory nenalezeny
FVArcErrNoMemory=Není dost paměti
FVArcErrNotSupported=Funkce není podporovaná
FVArcErrOpenArc=Nemohu otevřít archív
FVArcErrPWCharSetZip=Heslo pro šifrování ZIPu může obsahovat pouze nezvýrazněnou latinku, číslice a některé tisknutelné znaky
FVArcErrPWTooLong=Heslo je příliš dlouhé! Maximum je 99 znaků.
FVArcErrSmallBuf=Buffer příliš malý
FVArcErrTooManyFiles=Moc souborů do archívu
FVArcErrUnknownFormat=Neznámý formát archívu
FVArcErrUnsuppMethod=Kompresní metoda není podporována
FVArcErrVolume=Nastavení svazků není správné nebo není podporováno.
FVArcPasswordsDoNotMatch=Obě hesla se neshodují. Potvrďte prosím heslo znovu.
FVArcPlugInUsed=Plugin použit ke čtení archivu: %s
FVArcPwdNeeded=Heslo je potřeba pro\n%s
FVArcStatsNbrFiles=Počet souborů v archívu: %s
FVArcStatsNbrFolders=Počet adresářů v archívu: %s
FVArcStatsPackedSize=Zabalená velikost archívu: %s
FVArcStatsUnpackSize=Rozbalená velikost archívu: %s
FVArcUnkFormatCaption=Soubor není ve známém formátu archívu
FVArcUnkFormatTitle=Nepodporovaný druh archívu
FVClose=Zavřít
FVCommFolder=Adresář
FVCommFullpath=Úplná cesta
FVCommShortcut=Odkaz
FVCommSimpleFile=Jednoduchý soubor
FVConfirmApplyChanges=Byli udělány některé změny.\nChcete použít tyto změny?
FVConfirmContinueWhenErrors=Některé položky se nezdařily. Chcete přesto pokračovat?
FVConfirmRemoveAllItems=Jste si jistý/á, že chcete odebrat všechny tyto soubory?
FVConfirmRemoveItem=Jste si jistý/á, že chcete odebrat tento soubor?
FVDialogFiltersAllFiles=Všechny soubory
FVDialogFiltersHTMLFiles=Soubory HTML
FVDialogFiltersIcon=Soubory ikon
FVDialogFiltersPlaylists=Všechny podporované formáty seznamu skladeb
FVDialogFiltersSimplePL=Jednoduchý seznam
FVDialogFiltersSkins=Soubory vzhledu
FVDialogOpenSelectDir=Označit adresář
FVDialogOpenSelectFile=Označit soubor
FVDiskFree=Volné: %s
FVDiskFreeSpaceByteUnit=%s (%s) volných na %s (%s)
FVDiskFreeSpaceByteUnitHint=Zobrazuje volný diskový prostor porovnaním k celkovému diskovému prostoru\nHodnoty mezi závorkami jsou vyjádřené v bajtech
FVDiskFreeSpaceDynUnit=%s volných na %s
FVDiskNotReady=Disk není připraven
FVDiskSize=Velikost: %s
FVDriveCase=Chránený proti rozbití
FVDriveCaseSearch=Hledat s rozlišením malé a velká písmena
FVDriveCompressed=Svazek sbalený
FVDriveFileSystem=Souborový systém
FVDriveFreeBytes=Volné bajty
FVDriveFreeClusters=Volné klastry
FVDriveInfosBytesSector=Bajty/Sektor
FVDriveInfosSectorCluster=Sektory/Klastry
FVDriveLetterAndType=%s disk
FVDriveMoreFav=Více...
FVDriveName=Název disku
FVDriveNotReady=Disk není pripraven
FVDrivePersistentACL=Trvalé seznamy přístupových práv
FVDrivePointsToFav=Otevřít správce oblíbených položek
FVDriveSerial=Sériové číslo
FVDriveSize=Velikost
FVDriveSupportCompress=Podpora sbaleného souboru
FVDriveTotalBytes=Všechny bajty
FVDriveTotalClusters=Všechny klastry
FVDriveType=Druh disku
FVDriveTypeCDROM=CD/DVD/Blueray disk
FVDriveTypeFixed=Pevný disk
FVDriveTypeRamDisk=Disk RAM
FVDriveTypeRemote=Síťový disk
FVDriveTypeRemovable=Vyměnitelný disk
FVDriveTypeUnkown=Neznámy druh disku
FVDriveUnicode=Unicode na disku
FVErrArcOnlyOneFile=Formát cílového archivu může obsahovat pouze jednu složku.
FVErrDestPathCannotCreate=Nepodařilo se vytvořit cílovou složku.
FVErrDestPathNotSet=Nebyla určena cílová cesta
FVErrDestPathVirtual=Cílová cesta je virtuální cesta\nProsím vyberte jinou.
FVErrDestRelativeAndSrcAmbiguous=Zdrojový cesta položky není jednoznačná\nK vyhnoutí se chybám, nastavte úplnou cílovou cestu.
FVErrFileNotFound=Soubor nenalezen
FVErrItemNotFound=Soubor nebo adresář nenalezen
FVErrLoadindLib=Nepodařilo se načíst knihovny %s
FVErrNoFileToHandle=Neexistuje žádný soubor ke zpracování v této operaci
FVErrNoItemSelected=Prosím označte aspoň jeden soubor
FVErrNonFSPluginUnsupported=Plugin je definován v FileVoyageru nastavení není podporováno
FVErrNonFSReadOnly=Tento cíl je podporovaný jen pro čtení, ne na zápis.
FVErrNumericValueCaption=%s není správna hodnota. Hodnota musí být číselná.
FVErrNumericValueTitle=Nesprávna číselná hodnota
FVErrOperFailedRetry=U FileVoyageru došlo k potížím a nemůže pokračovat v operaci.\nZkuste to znovu.
FVFalse=Špatně
FVFavSystem=Systém
FVFavUser=Uživatel
FVFavWiz1Dir=Krok 1: Vybrat adresář
FVFavWiz2Alias=Step 2: Vybrat jiný název pro adresář.
FVFavWiz2AliasCaption=Jiný název
FVFavWiz2AliasExample=Příklad: Moje mp3, Moje projekty, ...
FVFavWiz2CommentCaption=Připomínka
FVFavWiz3Comment=Step 3: Napsat připomínku.
FVFavWiz3CommentExample=Příklad: Dokumentace projektu Alfa
FVFavWiz3PathCaption=Cesta
FVFilterDeselect=Nastavení odznačení
FVFilterFilter=Nastavení filtrů
FVFilterSelect=Nastavení označení
FVFolderEmpty=Adresář je prázdný
FVIniErrWriteCaption=FileVoyager nemůže vytvořit nastavení \n%s\nProsím buďte si jisti že přístup pro zápis jsou udělovány na této cestě
FVIniErrWriteTitle=Chyba zápisu nastavení
FVIPCViewErrEmbedCaption=Komunikace s hlavní Voyager instancí se nezdařilo pro vkládání.
FVIPCViewErrListFilesCaption=Komunikace s hlavní FileVoyager instancí například během vyžádání seznam souborů se nezdařilo.
FVIPCViewErrPositionCaption=Komunikace s hlavním FileVoyager instancí se nezdařilo pro polohování.
FVIPCViewErrTitle=Problém mezi procesy
FVListAddToFVFav=Přidat do oblíbených FileVoyageru
FVListCannotBrowseCaption=Nemůžu jít do %s\n
FVListCannotBrowseTitle=Cesta nedosažitelná
FVListColAttrs=Atributy
FVListColCRC=CRC
FVListColCreatDT=Datum vytvoření
FVListColDate=Datum
FVListColLastDT=Datum posledního přístupu
FVListColMethod=Metoda
FVListColModifDT=Datum změny
FVListColName=Název
FVListColPackedSize=Zabalená velikost
FVListColSize=Velikost
FVListColType=Druh
FVListCompressedHint=Stlačené (Velikost na disku je %s)
FVListConfirmCloseFTP=Chcete ukončit toto připojení?\nPokud ne, zůstane k dispozici od driver panelu
FVListConfirmContinueFTPafterErr=Chcete pokračovat se zbývajícími soubory?
FVListConfirmDeletion=Jste si jist, že chcete vymazat tento soubor?
FVListConfirmReconnectFTP=Spojení se ztratilo.\nPokusit se o opětovné připojení?
FVListConfirmVirtCopy=Kopírování %s souboru(-rů) na %s\nTato operace použije schránku na vykonání kopírování. Pokračovat?
FVListConfirmVirtDelete=Vymazání %s souboru(-rů). Pokračovat?
FVListConfirmVirtMove=Přesunutí %s souboru(-rů) na %s\nTato operace použije schránku na vykonání přemístění. Pokračovat?
FVListCurPath=Aktuální cesta
FVListDirType=[adresář]
FVListErrDoArcFromNonFS=Archiv není podporován Windows souborovým systémem.\nProsím použijte Kopírování první navrátit položku do běžné složky.
FVListErrFindOnNonSearch=Nalezené požadavky nemohou být použity mimo vyhledávací modul
FVListErrListing=Problém při výpisu obsahu
FVListErrNotSupported=Nepodporovaná operace
FVListErrUnArcFromNonFS=Rozbalení není podporováne zevnitř nenádstavbovým  systémem.\nProsím použijte Kopírování první k vrácení položky do běžné složky.
FVListFindAbort=Predčasně ukončit
FVListFindAborting=Probíhá predčasné ukončení hledání...
FVListFindAddSrcFolder=Přidat složku nahlédnout do
FVListFindAddSrcFolderConfirmAddCaption=Tato složka bude přidána do seznamu cílových složek již přítomných
FVListFindAddSrcFolderConfirmAddTitle=Přidat to do cílů hledání
FVListFindAddSrcFolderConfirmCancelTitle=Zrušit
FVListFindAddSrcFolderConfirmReplaceCaption=Tato složka nahradí všechny složky již přítomné v cílovém seznamu
FVListFindAddSrcFolderConfirmReplaceTitle=Jak chcete použít označený adresář?
FVListFindAddSrcFolderConfirmTitle=Jakým způsobem chcete použít složku kterou jste vybrali?
FVListFindErrCreate=Nepodařilo se rozběhnout vyhledávání modul ;(
FVListFindErrHexaCaption=%s není platné hexadecimální vyjádření.\nHexadecimální výraz může obsahovat čísla od 0 do 9, písmena a až f a od A až F
FVListFindErrHexaTitle=hexadecimální hodnota chyby
FVListFindLoad=Načíst podmínky hledání
FVListFindRenameSuccess=Položka úspěšně přejmenána!\nJe třeba znovu spustit vyhledávání tak, aby odráželo změny ve výsledcích vyhledávání
FVListFindResAborted=Hledání bylo přerušeno
FVListFindResComplete=Hledání skončeno
FVListFindResItemsFound=%s soubory souhlasí
FVListFindSave=Uložit podmínky hledání
FVListFindSaveSuccess=Podmínky bxli uloženy úspěšně
FVListFindSearch=Hledat
FVListFindSearching=Hledání...
FVListFindStop=Zastavit
FVListFindWait=Čakej...
FVListFTPSMissingSSLTLS=FTPS potřebuje libeay32.dll a ssleay32.dll\nTyto dll nebyly nalezeny.
FVListNoInfoTip=Není žádný informační tip pro tento soubor
FVListNonFSHint=%s\nZabalená velikost: %s\nRozbalená velikost: %s
FVListNonFSHintRatio=poměr:%s%%
FVListParentFolder=Jít do rodičovského souboru
FVListSFTPunsupp=SFTP není teď podporované
FVListShowHideTree=Zobrazení nebo skrytí "stromu" na všech jednotkách, některých virtuální složek, oblíbených a systémových složek
FVListStats=%s položek (%s adresářů, %s souborů [%s])
FVListStatsHint=Zobrazuje počet položek obsažených ve složce, podle typů položek, a celkové velikosti souborů
FVListStatsSelection=%s položek označených (Soubory: %s, adresáře: %s, virtuálních: %s) • %s (%s) označených
FVListStatsSelectionHint=%s položek označených\n• Souborů: %s\n• Adresářů: %s\n• Virtuálnych: %s\n• %s (%s) v označení
FVListTabFolderEmptyCaption=Vždy musí být alespoň jedna složka v záložce.\nTato jedna nebude odstraněna tentokrát.
FVListTabFolderEmptyTitle=Záložka nemůže být prázdná
FVListTabFolderRemoveLocked=Tato položka je zamknutá, jste si jistý, že ji chcete odebrat?
FVListUpDirType=[nahoru]
FVMaskInvalidCaption=Maska není platná, prosím ověřte a opravte ji.
FVMaskInvalidTitle=Neplatná maska
FVNewSmthg=Nový %s
FVNo=Ne
FVNoFavorites=Není možné ukázat žádné oblíbené
FVNone=Žádný
FVNumPad=Num. pad %s
FVOK=OK
FVOpsConfirmAbort=Jste si jistý/á, že chcete přerušit tuto operaci?
FVOpsEnd=Operace skončena
FVOpsEndCopy=Kopírování skončeno
FVOpsEndCreateDir=Vytvoření adresáře skončeno
FVOpsEndError=Operace byla zrušena nebo došlo k problému.
FVOpsEndExtract=Extrakce dokončena
FVOpsEndInsert=Vkládání ukončeno
FVOpsEndKill=Vymazání skončilo
FVOpsEndMove=Přesunutí skončilo
FVOpsEndRecycle=Přesunutí do obnovitelného koše skončilo
FVOpsEndRename=Přejmenování skončilo
FVOpsEndShortcut=Vytvoření odkazu skončilo
FVOpsEndSuccess=Operace proběhla úspešně
FVOpsMngrArcFS2NonFS=FileVoyager vytvoří archiv s vybranými položkami\na zkopíruje výsledný archiv do\n%s\n\nPokračovat?
FVOpsMngrArcNonFS2FS=FileVoyager bude extrahovat vybrané položky a vytvoří nový archiv v\n%s\n\nPokračovat?
FVOpsMngrArcNonFS2NonFS=FileVoyager bude extrahovat vybrané položky a vytvoří nový archiv.\nvýsledný archiv bude zkopírován do\n%s\n\nPokračovat?
FVOpsMngrCopyFS2NonFS=Kopírovat označené soubory do\n%s
FVOpsMngrCopyNonFS2NonFS=FileVoyager bude extrahovat vybrané položky a zkopíruje je do\n%s\n\nPokračovat?
FVOpsMngrErrTmpArcFailed=Vytvoření dočasného archivu selhalo.
FVOpsMngrErrTmpFolderFailed=Vytvoření dočasné složky selhalo.
FVOpsMngrErrUnArcFailed=Rozbalování selhalo!
FVOpsMngrNoMove2NonFS=Přesunout položky?\nFileVoyager nepřesune tento druhu do místa určení.\nChcete zkopírovat namísto přesunutí?\nCíl je %s
FVOpsMngrUnarcFS2NonFS=FileVoyager bude extrahovat vybrané položky a zkopíruje výstup do\n%s\n\nPokračovat?
FVOpsMngrUnarcNonFS2FS=FileVoyager bude extrahovat vybrané položky a vyjme je z archivu do\n%s\n\nPokračovat?
FVOpsMngrUnarcNonFS2NonFS=FileVoyager bude extrahovat vybranou položku pak ji vyjme z archivu\nPotom opětově zkopíruje výstup do\n%s\n\nPokračovat?
FVOpsPrgsAvgSpeed=Průměrná rýchlost
FVOpsPrgsCurItemSite=Aktuální velikost souboru
FVOpsPrgsDoneFile=Soubory dokončeny
FVOpsPrgsDoneSize=Vytvořené soubory
FVOpsPrgsPause=&Přestávka
FVOpsPrgsResume=&Pokračování
FVOpsPrgsTimeRemain=Zbývající čas
FVOpsPrgsTotFile=Počet souborů
FVOpsPrgsTotSize=Celková velikost
FVOpsTrdArchive=Archivování
FVOpsTrdConfirmCreateDstDir=Cesta umístění %s neexistuje!\nChcete ji vytvořit?
FVOpsTrdConfirmDirExists=Adresář už existuje
FVOpsTrdConfirmReadOnly=%s\nPouze pro čtení! Chcete si vynutit operaci?
FVOpsTrdConfirmSystemHidden=%s\njsou systémové nebo skryté položky! Chcete si vynutit operaci?
FVOpsTrdCopy=Kopírovat
FVOpsTrdCreateDir=Vytvoření adresáře
FVOpsTrdDelete=Vymazat
FVOpsTrdDeleteNonEmptyDir=%s\nnení prázdná! Jste si jisti, že ji chcete potlačit?
FVOpsTrdDeleteSrcFile=Vymazání zdrojového souboru
FVOpsTrdDeleteToBin=Vymazat do obnovitelného koše
FVOpsTrdDlgAvgSpeed=Průměrná rychlost: %s KB/s
FVOpsTrdDlgCurSize=Aktuální velikost souboru: %s
FVOpsTrdDlgFrom=Z: %s
FVOpsTrdDlgGather=FileVoyager [sbírání informací]
FVOpsTrdDlgItemsDone=Počet hotových souborů: %s
FVOpsTrdDlgItemsToDo=Počet souborů k udělání: %s
FVOpsTrdDlgRemainTime=Zůstatek času: %s
FVOpsTrdDlgTo=Na: %s
FVOpsTrdDlgVolDone=Svazek hotov: %s
FVOpsTrdDlgVolToDo=Svazek na udělání: %s
FVOpsTrdDownload=Stáhnout
FVOpsTrdErrCantRead=Nemožno prečíst\n%s
FVOpsTrdErrCopyItem='%s' nemůže být kopírovano. Prosím, změňte Vaše označení.
FVOpsTrdErrCreateCollision=%s\nuž existuje!\nChcete přepsat?
FVOpsTrdErrCreateDir=Nemožné vytvořit adresář\n%s
FVOpsTrdErrCreateDirCollision=Nemožné vytvořit adresář\n%s\nSoubor se stejným názvem už existuje v této ceste.
FVOpsTrdErrCreateFile=Nemožné vytvořit soubor %s\nOdkaz systémové chyby: %s\nPokračovat?
FVOpsTrdErrCreateFileCollision=Soubor už existuje s názvem\n%s
FVOpsTrdErrDiskFullBestEffort=%s\nchybové systémové hlášení: %s\nChcete ho kopírovat co nejvíce ze zdrojového souboru?
FVOpsTrdErrDiskFullCancelHint=Storno, chcete-li zvolit jiný cíl nebo chcete změnit výběr zdroje
FVOpsTrdErrDiskFullCancelTitle=Zrušit operaci
FVOpsTrdErrDiskFullContinueHint=Pokračovat, pokud chcete být vyzváni pro každý soubor, který je příliš velký
FVOpsTrdErrDiskFullContinueTitle=Pokračovat
FVOpsTrdErrDiskFullHint=Cíľový disk nemá dostatek volného místa na disku
FVOpsTrdErrDiskFullTitle=Není dost místa na disku
FVOpsTrdErrFileDelete=Nemožno vymazat soubor\n%s\nPokračovat?
FVOpsTrdErrFileDiskFullHint=Disk umístění nemá dost volného diskového místa pro soubor\n%s
FVOpsTrdErrFileRead=Nemohu přečíst %s\nPokračovat?
FVOpsTrdErrFileWrite=Nemohu psát v %s\nPokračovat?
FVOpsTrdErrFolderDelete=Nemožné vymazat adresář\n%s\nPokračovat?
FVOpsTrdErrMoveItem='%s' nemožno přemístit. Prosím zmeňte Vaše označení.
FVOpsTrdErrOverwrite=Problém se udál během přepsání\n%s
FVOpsTrdErrSuppressItem='%s' nelze potlačit. Změňte svůj výběr.
FVOpsTrdErrTermination=Operace bude predčasně ukončena
FVOpsTrdErrUnk=Došlo k chybě v průběhu operace.
FVOpsTrdErrViewLog=Došlo k chybě. Můžete zkontrolovat protokol stiskem tlačítka "Zobrazit protokol"
FVOpsTrdExtract=Extrakce
FVOpsTrdKill=Vymazat navždy
FVOpsTrdMove=Přesunout
FVOpsTrdNukeOnDelete=Položky v objemu '%s' nelze recyklovat.\nChcete je opravdu trvale smazat?
FVOpsTrdRename=Přejmenovaní
FVOpsTrdSaveAs=Změnit název souboru
FVOpsTrdSaveAsAborted=Chcete-li zrušit operaci pro tento soubor, stiskněte tlačítko "Ignorovat".\nPokud chcete zrušit operaci pro všechny soubory, stiskněte tlačítko "Storno".\nPokud se chcete vrátit do okna přejmenování, stiskněte "Přejmenovat '.
FVOpsTrdShortcut=Vytvoření odkazu
FVOpsTrdUpload=Natáhnout
FVPrefsNeedARestart=Na použití těchto změn FileVoyager potřebuje restart
FVPressKey=Stiskněte %s
FVTitleNormal=FileVoyager
FVTitleOperation=FileVoyager operace
FVTitleViewer=Prohlížeč FileVoyageru
FVTreeOpenInList=Otevřít v seznamu
FVTreeRefresh=Znovu načíst
FVTrue=Pravda
FVUnArcArc=Extrahovat z archívu
FVUnArcFTP=Stáhnout z FTP
FVUnexpectedError=Neočekávaná chyba
FVUnitByte=B
FVUnitGB=GB
FVUnitKB=KB
FVUnitMB=MB
FVUnitPB=PB
FVUnitTB=TB
FVViewCodepage=Codepage typ
FVViewConfirmFileChanged=Soubor byl změnen. Chcete ho znova načíst?
FVViewConfirmFileRemoved=Soubor byl odstraněn. Přejete si, aby to bylo ukazáno tady?
FVViewErrSynFileTooBig=Soubor je příliš velký na aplikování zvýrazňování syntaxe\nAktualní, limit je nastaven na %s, zatímco soubor je %s\nMůžete upravit tento limit v předvolbách (Zobrazení -> zvýraznění syntaxe).
FVViewErrUnsupportedFormat=Nepodporovaný formát
FVViewLexer=Lexer
FVViewMMAlbum=Album: %s
FVViewMMArtist=Nadpis: %s
FVViewMMAudioNum=zvukový tok %s
FVViewMMErrPlayingCaption=Soubor %s způsobil chybu při přehrávání\nVrácená zpráva je: %s
FVViewMMErrPlayingTitle=Chyba v přehrávání
FVViewMMErrPlaylistTooBig=Playlist příliš velký=Seznam stop je příliš velký. Playlist v souboru Voyageru je omezena na 50 MB
FVViewMMFileErrorCaption=Soubor %s\nnení ve známém multimediálním formátu.
FVViewMMFileErrorTitle=nelze přehrát stream
FVViewMMSubtitleNum=Titulky %s
FVViewMMTitle=Titul: %s
FVViewMMUnableToRender=Není možné vykreslit tento soubor
FVViewMMVisCover=Obal alba
FVViewMMVisCycle=Obíhat přes zviditelnění
FVViewMMVLCError=Problém s VLC
FVViewPosColumn=Sloupec: %s
FVViewPosFileSize=Velikost souboru: %s (%s)
FVViewPosOffset=Odsazení: %s (0x%s)
FVViewPosRow=Řádek: %s
FVViewPosSelLength=Označit délku: %s
FVViewWithFV=Zobrazit FileVoyagerem
FVWebSiteDownloadError=Je mi líto. Během stahování došlo k chybě.\nProces aktualizace se odkládá.
FVWebSiteNoUpdate=Blahopřeji! FileVoyager je aktuální.
FVYes=Ano
